<template>
  <div>
    <h2>新北市婦女服務中心-志工隊志工招募</h2>
    <p>
      您對新北市婦女中心的服務內容有興趣嗎?<br />
      想更認識性別平等、婦女權益議題嗎?<br />
      想投入志服務的行列嗎?<br />
      現在擔任志工不再只是想著「為他人奉獻」就好，更期待「持續學習」與「能力成長」，
      中心融合了各項多元化的教育訓練及課程於志願服務中，歡迎加入我們的大家庭!!<br />
      跟著新北市婦女服務中心一起服務與成長吧!!<br />
      <br />
      一、服務時間:<br />
      周一至周五(周末及國定假日休館) 上午班-9:00-12:00 下午班-13:30-16:30<br />
      <br />
      二、服務內容: 1.志工服務台值班。 2.來館民眾介紹與引導。<br />
      3.協助中心辦理活動支援(場佈、簽到、指引、場復等)。<br />
      4.簡易環境整潔維護。<br />
      5.專才志工(開車、導覽、大型活動支援等)。<br />
      6.參與性別意識培力相關活動。<br />
      <br />
      三、報名方式<br />
      欲加入中心志工隊請洽電話或Email報名<br />1.電話:
      (02)8951-9029分機23新北市婦女服務中心楊社工 <br />2.Email:
      ntwsc9029@gmail.com
    </p>
  </div></template
>

<script>
export default {};
</script>
