<template>
  <div>
    <h1>新北市婦女服務中心-志工隊簡介</h1>
    <h2>一、服務目的</h2>
    <p>
      1.實踐志願服務精神。
    </p>
    <p>2.志願服務團隊經營與管理。</p>
    <p>
      3.發展性別平等特色志願服務團隊。
    </p>

    <h2>二、服務理念</h2>
    <p>
      為提升中心志工隊之志願服務品質與特色，特別規劃性別意識、多元性別等相關課程，發展與一般性志願服務不同之多元技能志工，例如:成立女性居家水電修繕小組，及招募多元性質的志工加入，例如:青年志工、家庭志工等，以發展性別平等特色志願服務團隊，協助中心推動性別平等工作，落實志工隊輔助中心推動性平業務之服務精神。
    </p>

    <h2>三、志工隊組織架構</h2>
    <p>
      志工隊組織架構為志工隊長1名、志工副隊長1名、志工文書組長1名、志工總務組長1名及志工隊員們，詳如組織架構圖。
    </p>

    <img :src="imgUrl" />
  </div>
</template>

<script>
export default {
  data() {
    return {
      imgUrl: process.env.VUE_APP_ANGEL_INTRODUCE_IMG
    }
  }
}
</script>

<style></style>
